Repository: mmaarten/my-page-access
Catalog: languages/*-page-access-*.po
Languages: nl_be

source: My Page Access
nl_be: Mijn pagina toegang

source: Limit page access by user role.
nl_be: Beperk paginatoegang per gebruikersrol.

source: Access
nl_be: Toegang

source: Set restrictions
nl_be: Beperkingen instellen

source: Limit access to:
nl_be: Beperk toegang tot:

source: Access allowed for
nl_be: Toegang toegestaan voor:

source: Access denied.
nl_be: Toegang geweigerd.

source: The access to this page is restricted to specific user roles.
nl_be: De toegang tot deze pagina is beperkt tot specifieke gebruikersrollen.

source: Login
nl_be: Aanmelden

source: Your user role is not allowed to access this page.
nl_be: Uw gebruikersrol heeft geen toegang tot deze pagina.
